/* Localized versions of Info.plist keys */

CFBundleName = "系统偏好设置";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Mac OS X 偏好设置面板";
"Mac OS X Preference Screen Slide Saver" = "Mac OS X 偏好设置屏幕幻灯片保护程序";
"Mac OS X Preference Screen Saver" = "Mac OS X 偏好设置屏幕保护程序";